Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hvordan_kan_du_registrere_deg_i_sametingets_valgmanntall_.html.tmx
Source language: nob
Languages: sme

source: Hvordan kan du registrere deg i Sametingets valgmanntall?
sme: Movt sáhtát čálihit iežat Sámedikki jienastuslohkui?

source: På Sametingets nettsider finner du elektronisk registreringsskjema.
sme: Sámedikki neahttasiidduin gávnnat elektrovnnalaš dieđihanskovi.

source: Du må bruke ID-porten ved innlogging.
sme: Fertet logget sisa ID-portála bokte.

source: Følg instruksjonene for utfylling.
sme: Čuovo čilgehusa movt galggat deavdit skovi.

source: Du finner også registreringsskjema i papirformat.
sme: Gávnnat dieđihanskovi maiddái báberhámis.

source: Denne fyller du ut og sender til Sametinget, Ávjovárgeaidnu 50, 9730 Karasjok.
sme: Dán deavddát ja sáddet Sámediggái, Ávjovárgeaidnu 50, 9730 Kárášjohka.

source: Om du sender dette pr. post, må den være hos Sametinget innen midnatt 30. juni i 2021 (såkalt ihendehaverfrist) for at du skal kunne stemme ved valget i 2021.
sme: Jus sáddet skovi boastta mielde, de ferte dat ollet Sámediggái ovdal gaskaija geassemánu 30. beaivvi 2021 (nappo gihtii oažžuma áigemeari sisa) jus galggat sáhttit jienastit 2021 válggain.

source: Det holder altså ikke å poststemple registreringsskjemaet den 30.06.21.
sme: Ii leat doarvái ahte dieđihanskovvi lea poastasteampilastojuvvon 30.06.21.

source: Du må sende den til oss slik at vi får den før denne datoen.
sme: Don fertet sáddet dan midjiide nu ahte olle min duohkái ovdal dán beaivvi.

source: Innmelding i valgmanntallet
sme: Dieđit iežat jienastuslohkui
